{
  "save_close":"Save & close",
  "login":{
    "login":"Login",
    "dont_have_an_account":"Don't have an account?",
    "register_now":"Register Now!",
    "jump_right_in":"Jump right in",
    "click_here":"click here!",
    "email":"Email",
    "full_name":"Full name",
    "password":"Password",
    "reset_password":"Reset password",
    "sign_up":"Sign Up",
    "forgot_password":"Forgot password",
    "lets_start":"Let's start",
    "already_a_member":"Already a member?",
    "remember_your_password":"Remember your password?"
  },
  "questionnaire":{
    "questionnaire":"questionnaire",
    "worried_about":"I am worried about reaching my goal.",
    "trouble_focusing":"I have trouble staying focused.",
    "my_stomach":"My stomach gets upset.",
    "so_nervous":"I am so nervous that I often can’t think straight.",
    "concerned_disappointed":"I am concerned that others will be disappointed with my performance.",
    "heart_beats":"My heart beats fast.",
    "unexpected_questions":"Finding unexpected questions on a test causes me to panic.",
    "body":"I feel tension in my body.",
    "concerned_material":"I'm concerned I won't be able to learn all the material.",
    "learn_material":"I know the material yet I'm worried I'm going to black out.",
    "distracted":"I get distracted easily.",
    "sleeping":"I have a hard time sleeping.",
    "previous":"Previous",
    "next":"next",
    "always":"Always",
    "never":"Never",
    "remember_only_you":"Remember only you will see the results",
    "what_specifically_happens":"Let’s find out what specifically happens to you before and when you are taking a “big test”. Click on the questionnaire and answer it as honestly as you can"
  },
  "home":{
    "you_getting_ready":"so {{user}}, you’re getting ready to take the big test!",
    "how_we_do":"Here's how we do it:",
    "awareness":"Awareness",
    "tools":"Tools",
    "routines":"Routines",
    "control":"Control",
    "lets_do_it":"Let's do it",
    "take_advantage_of":"The good news is that we can learn how to take advantage of it.",
    "stressed_is_normal":"So Getting Stressed is Normal",
    "the_first_thing":"The first thing you will understand is what specifically happens to you when you get stressed, then we will teach you the tools to manage the stress,",
    "you_will_build":"you will build your own routine",
    "calm_and_confidence":" and then you will feel the calm and confidence that comes with being in control.",
    "you_will_have":"You will have a plan of what to do when your heart races, when you freeze and when your mind wanders.",
    "to_peak_performance":"You will be on the road to peak performance…",
    "stress_come_from":"Where does the stress come from?",
    "suddenly_find_yourself":"Imagine you are a caveman and you suddenly find yourself being hunted by a lion.",
    "test_lion":"Test = Lion",
    "your_body_automatically":"Your body automatically goes into survival mode and gives you a shot of adrenaline.",
    "sudden_you_can":"All of a sudden you can run faster, see better and think clearer.",
    "options_for_survival":"You now have 3 options for survival:",
    "fight_the_lion":"You can fight the lion  /  You can run away from the lion  / You can freeze and hope the lion loses interest",
    "even_though_many":"Even though many years have passed since we worry about meeting  a lion, our bodies still function in the same way when we feel threatened. And because this TEST is so important, our bodies respond as if  the lion is after us."
  },
  "physical":{
    "breathing":"Breathing",
    "shoulders":"Neck and Shoulders",
    "imagery":"Imagery",
    "physical_tools":"Physical Tools",
    "help_you_relax":"These are the tools that will help you relax and feel in control",
    "works_for_everyone":"Not every tool works for everyone - so try them and choose what works for you"
  },
  "imagery":{
    "visualizing":"Visualizing a 'good' and 'safe' place in your mind can be a powerful tool in managing stress.",
    "deep_breaths":"Take 3 deep breaths as you picture this",
    "hover_me":"Hover me",
    "your_title":"Type the title of your imagery",
    "my_imagery_word":"My imagery word is:",
    "your_imagery":"Choose your imagery",
    "my_imagery":"My Imagery",
    "relaxing_imagery":"Choose a safe and relaxing imagery that works for you",
    "how_do_you":"How do you do this during the test?",
    "chocolate_chip":"Close your eyes and imagine that you come home to the smell of chocolate chip cookies baking. You take them out of the oven and feel their warmth. You take a bite and the chocolate melts in your mouth.",
    "island_paradise_listening":"Close your eyes and imagine you are on an island paradise listening to the local music, feeling the wind on your body and holding a delicious cold drink."
  },
  "neck_and_shoulders":{
    "repeat":"Repeat",
    "times":"times",
    "my_summary":"My Summary",
    "another_effective":"Another effective exercise to release stress is to bring your shoulders up to your ears and then let them fall.",
    "then_move_your":"Then move your head in a circle to the left 3 times and then to the right 3 times."
  },
  "breathing":{
    "breathe_deeply":"The key to deep breathing is to breathe deeply from the belly, getting as much fresh air as possible in your lungs. The more oxygen you get, the less tense, short of breath, and anxious you feel.",
    "dramatically":"Research shows that deep breathing can reduce a high pulse dramatically!",
    "deep_breathing":"The most effective tool is deep breathing.",
    "here_is_how":"Here is how it is done:",
    "inhale":"Inhale through your nose to the count of 3 as the shape expands",
    "exhale":"Exhale though your mouth to the count of 6 as it contracts",
    "especially_during":"You, like most people, especially during the test, are physically stressed. This is when your heart pounds, you sweat and your stomach feels tight."
  },
  "concentration":{
    "concentration_tool":"Concentration Tool",
    "staying_focused":"staying focused",
    "yourself":"Then you choose a word to say to yourself",
    "bring":"that will bring you back to the task at hand",
    "wandering":"when your mind is wandering",
    "aware":"First you must become aware",
    "word":"My word",
    "focus":"c'mon, let's go, focus, I'm ready ...",
    "word_could":"The word could be something like",
    "word_is":"My word is:",
    "your_word_here":"Type your word here",
    "choose_word":"choose your word",
    "during":"How do you do this during the test?",
    "negative_thoughts":"Sometimes you have problems with",
    "happened":"Has it ever happened to you when you are taking a test that you get to a difficult question, \n you don’t know the answer and you start to feel a beginning of panic starting in your stomach \n and rising through your body? \n And then when you go to the next question you still carry that panic with you? \n You can’t stop thinking about the previous question you didn’t know."
  },
  "positive":{
    "positive_thinking":"Positive Thinking",
    "pink_elephant":{
      "ummmm":"ummmm ...",
      "told":"But I told you NOT to :)",
      "cool":"Cool! Got it",
      "obviously":"Obviously you see in your head a pink elephant",
      "happens":"If I tell you don’t think about a pink elephant, what happens?"
    },
    "thinking":{
      "thought":"Thought",
      "emotion":"Emotion",
      "behavior":"Behavior",
      "negative":"What happens if I stay with the negative thought...",
      "little_voice":"My \nlittle \nvoice",
      "believe":"If you believe you will do well on the test \n you will have a better chance of succeeding!",
      "break":"So what can you do to break out of this negative loop?",
      "thoughts":"The first thing is to become aware of your negative thoughts and this is not an easy thing to do.",
      "apply":"So let’s apply this to you. If you think to yourself that you don’t test well or you’ll never be able to learn all the material, you create the emotions that go with that – the fear, the pressure, the panic - and then obviously you won’t perform at your peak because your mindset is so negative.",
      "enough":"“What if I don’t do well enough on the test?” \n This thought creates a picture in our mind that creates an emotion – fear, panic, pressure and the fear, panic and pressure create a behavior  -  bad performance on the test."
    },
    "sticky_note":{
      "lucky":"I'm not lucky \n when it comes to \n tests",
      "positive":"turn to \n positive",
      "track":"Track your little voice",
      "negative":"Look at these negative thoughts, \n click on them to replace them \n with positive thoughts.",
      "material":"I usually know the \n material but just \n don't score well",
      "performance":"This app will help \n me reach my peak \n performance!",
      "people":"Many people have \n done well on this \n test, I can too!",
      "type_negative":"Type your negative thoughts",
      "use_it":"Use it",
      "save":"save",
      "negative_thoughts":"Now write your own negative thoughts. \n Once you’ve become aware of your negative \n thoughts, the next step is to replace the negative \n thought to something more realistic and positive"
    }
  },
  "summary":{
    "focus":"your answers show us you should focus on",
    "my_summary":"My Summary",
    "my_routine":"My routine",
    "physical_tools":"Physical Tools",
    "take_me":"take me there",
    "positive_thinking":"Positive Thinking",
    "concentration_tools":"Concentration Tools",
    "optional":"Another tool (optional) that might be relevant for you",
    "routine":"You have to go over your tools to see your routine"
  },
  "main_menu":{
    "home_page":"Home Page",
    "contact_us":"Contact Us",
    "questionnaire":"My Questionnaire",
    "summary":"My Summary",
    "routines":"My Routines",
    "concentration":"Concentration Tool",
    "physical":"Physical Tools",
    "positive":"Positive Thinking",
    "main":"Main",
    "logout":"Logout"
  },
  "routine":{
    "close_eyes":"Close your eyes",
    "deep_breath":"Take a deep breath",
    "choose":"Choose from",
    "suggested_routine":"Suggested Routine",
    "next_question":"Move to next question",
    "lion":{
      "works":"But this only works if you PRACTICE it.",
      "friend":"Make the lion your friend",
      "perform":"Stress is good and will help you perform at your best!",
      "stressed":"So now, every time you begin to get stressed, either while studying or taking the test, STOP and do your routine.",
      "important":"The reason routines are so important is they prevent you from panicking because you have a plan - you are doing something that helps you manage the stress and focus on the present."
    },
    "my_routine":"My Routine",
    "apply":"How does this apply to you?",
    "competition":"Let’s look at what professional athletes do to manage the stress of competition:",
    "basketball":"When the pressure is on, see what free throw routines these basketball players use to manage the stress.",
    "happens":"What often happens during a test is when we don’t know the answer to a question, \n it lowers our confidence.  In fact research shows that if you don’t know the answer \n to a difficult question, you often miss the next two questions even if they are easy. \n You get so freaked out about the difficult question that your negative thinking kicks \n in and you lose your confidence. So now you need to make up your own short personal routine that relaxes you. Be creative or choose from the options below!"
  },
  "mobile":{
    "sorry":"We’re Sorry",
    "yes":"yes we are.",
    "currently":"but this app currently \n doesn't support mobile",
    "desktop":"check out the app \n on a desktop computer"
  }
}